{
    "A list of our locations": "Een lijst van onze lokaties",
    "A list of our visits to locations": "Onze bezoeken aan de lokaties",
    "A programmable interface": "Een programmeerbare interface",
    "About": "Over ons",
    "About us": "Over ons",
    "Add": "Toevoegen",
    "Add Team Member": "Voeg team lid toe",
    "Add a new team member to your team, allowing them to collaborate with you.": "Voeg een nieuw teamlid toe zodat u kan samen werken.",
    "Administrator users can perform any action.": "Beheerders kunnen elke actie uitvoeren.",
    "Address": "Adres",
    "Administrator": "Beheerder",
    "All our favorite locations": "Al onze favoriete locaties",
    "All of the people that are part of this team.": "Alle team leden dat bij het team horen.",
    "Already registered?": "Al geregistreerd?",
    "API token management": "API token beheer",
    "Area": "Gebied",
    "Attach you files here": "Koppel de bestanden hier",
    "Behind the scenes, the team": "Achter de schermen, het team",
    "Cancel": "Annuleer",
    "Choose the source of the location": "Kies de bron voor deze lokatie",
    "Choose type": "Kies type",
    "City": "Stad",
    "Click here for more about the location": "Klik hier voor meer over de lokatie",
    "Complete overview": "Compleet overzicht",
    "Confirm Password": "Bevestig wachtwoord",
    "Contact page": "Contact pagina",
    "Contact us for anything": "Neem contact met ons op",
    "Coordinates": "Coordinaten",
    "Country": "Land",
    "Create New Team": "Maak nieuw team",
    "Create a new location": "Maak een nieuwe lokatie",
    "Data": "Informatie",
    "data": "informatie",
    "Data currently available": "Data momenteel beschikbaar",
    "Data tables": "Informatie tabellen",
    "Delete Team": "Verwijder team",
    "Documentation": "Documentatie",
    "Documentation obout the API": "Documentatie over de API",
    "Documentation of the site": "Documentatie over de site",
    "data table": "data tabel",
    "Description": "Beschrijving",
    "Details": "Details",
    "Edit an existing location": "Pas een bestaande lokatie aan",
    "Editor": "Redacteur",
    "Editor users have the ability to read, create, and update.": "Redacteurs kunnen lezen, schrijven en updaten.",
    "favorites": "favorieten",
    "Favorites": "Favorieten",
    "Fill in the tags seperated with comma": "Vul de tags in, gescheiden met een komma",
    "Filter": "Filter",
    "Forest": "Bos",
    "Forgot your password?": "Wachtwoord vergeten?",
    "Go to the location": "Ga naar de lokatie",
    "Here you are able to search in all locations, sources, images and visits to find a specific word.": "Hier kan je zoeken in alle lokaties, bronnen, foto's en bezoeken.",
    "images": "foto's",
    "Images": "Foto's",
    "Images of locations": "Beeldmateriaal van lokaties",
    "Lake": "Meer",
    "locations": "lokaties",
    "Login": "Inloggen",
    "Login the site": "Inloggen op de site",
    "Lists": "Lijsten",
    "Locations": "Lokaties",
    "Logout": "Uitloggen",
    "Manage Account": "Gebruiker beheer",
    "Manage Team": "Team beheer",
    "Map": "Kaart",
    "More about us": "Meer over ons",
    "More information": "Meer informatie",
    "New": "Nieuw",
    "Name": "Naam",
    "Nearby": "Vlakbij",
    "Notification": "Notificatie",
    "No filter": "Alles",
    "No Title": "Geen titel",
    "No notifications": "Geen notificaties",
    "On this site": "Op deze site",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "Als een team is verwijderd, alle onderdelen worden dan permanent verwijderd, download eerst alle information dat u wilt bewaren.",
    "Open for more details": "Open voor meer details",
    "pages": "pagina's",
    "Password": "Wachtwoord",
    "Permanently delete this team.": "Verwijder dit team definitief.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "Voer hier het e-mail adres in van de persoon die u aan het team wilt toevoegen. Het e-mail adres moet reeds bestaan in de app.",
    "Postcode": "Postcode",
    "Private": "Privé",
    "Profile": "Profiel",
    "Profile page": "Profiel pagina",
    "Quiet": "Stil",
    "Region": "Regio",
    "Register": "Registreren",
    "Remember me": "Wachtwoord onthouden",
    "Remove": "Verwijderen",
    "Reset your password": "Wachtwoord resetten",
    "Role": "Rol",
    "Save": "Opslaan",
    "See you out there!": "We zien je onderweg!",
    "Services we use": "Services die we gebruiken",
    "Source": "Bron",
    "Sources": "Bronnen",
    "sources": "bronnen",
    "Sources of locations": "Bronnen van lokaties",
    "Switch Teams": "Bestaande teams",
    "Team Name": "Team naam",
    "Team Owner": "Eigenaar van het team",
    "Team Members": "Team leden",
    "Team Settings": "Team instellingen",
    "The data of the site": "De data van de site",
    "The security of this site": "De beveiliging op deze site",
    "There are more locations, click here": "Er zijn meer lokaties, klik hier",
    "There is more, click here": "Er is meer, klik hier",
    "This page": "Deze pagina",
    "The services we use": "De services die we gebruiken",
    "The team's name and owner information.": "Naam van het team en de eigenaar",
    "This is a quick entry window for creating or editing locations": "Dit is een quick entry window om locaties te maken of aan te passen",
    "This web app is used to save data in of locations, sources and the visits to the location. You can find the most recent data here, if you click on the see more, you will find the complete lists.": "Deze web app wordt gebruikt om informatie over lokaties, bronnen en bezoekjes op te halen. Hieronder zie je de meest recente data, klik er onder voor de complete lijsten. ",
    "This web application is built to store different overnight locations. This can be a campsite worth remembering, a scenic location in the forest or a public parking lot where you can easily spend the night. Unfortunately having an account does not mean that you have access to a multitude of wildcamping locations, but here you can save them for later use. I wrote this application for travelling with my VWV Van and Landcuiser with roof-top tent, but you can save whatever you like.": "Deze web app is gebouwd om verschillende plekken waar je kan overnachten op te slaan. Dit kan een onvergetelijke camping zijn, een schilderachtige locatie in het bos of een openbare parkeerplaats waar je makkelijk kan overnachten. Helaas betekent het hebben van een account hier niet dat je toegang krijgt tot een groot aantal wildkampeerlocaties, maar je kunt ze hier wel opslaan en bijhouden. Ik heb deze applicatie geschreven voor de reizen met mijn VW busje en de Landcuiser met daktent.",
    "To provide the API support, getting addresses for gps coordinates, country information and many more things we use different services. Here we mention our sources for your use and to award them with some attention.": "Om de API-ondersteuning te bieden, adressen voor gps-coördinaten, landinformatie en nog veel meer aan te bieden, gebruiken we verschillende services. Hier noemen we onze bronnen voor uw gebruik en zo belonen we ze met enige aandacht.",
    "To provide services from apps and iOS Siri Shortcuts we provide an API service. This can be used to sync between servers, applications and other services. Read more in the documentation about the way it is set up.": "Om services van apps en iOS Siri Shortcuts te bedienen, bieden we een API-service. Dit kan worden gebruikt om te synchroniseren tussen servers, applicaties en andere services. Lees meer in de documentatie over de manier waarop het is ingesteld.",
    "Toggle visibility for just you or others": "Schakel zichtbaarheid aan voor allen jou of ook anderen",
    "Type": "Type",
    "Type to search": "Type om te zoeken",
    "Type the name": "Type een naam",
    "Type the description": "Type een beschrijving",
    "Unfortunately we have not visited it yet": "Helaas is het nog niet bezocht.",
    "Verify your email": "Emailadres controle",
    "Viewer": "Bezoeker",
    "Viewer users have the ability to read.": "Bezoekers kunnen alleen lezen.",
    "visits": "bezoeken",
    "visit(s)": "bezoek(en)",
    "Visits": "Bezoeken",
    "Visit(s)": "Bezoek(en)",
    "Visited on": "Bezocht op",
    "Visited": "Bezocht",
    "We are a Dutch couple who had to wait far too long for the bus to be completed. This gave us some time to find out other things. Now that our VW bus is ready we can fill the database. Check our Dutch site if you are curious about our VW van.": "Wij zijn een Nederlands stel dat veel te lang heeft moeten wachten tot de bus klaar was. Dit gaf ons wat tijd om andere dingen te ontdekken. Nu onze VW bus klaar is kunnen we de database vullen. Kijk op onze Nederlandse site als je nieuwsgierig bent naar onze VW bus.",
    "We have written some documentation to provide support in using this web-application. We provide also provide an API service for application use and the routes and manual can be found here.": "We hebben wat documentatie geschreven om ondersteuning te bieden bij het gebruik van deze webapplicatie. We bieden ook een API-service voor het gebruik van applicaties en de routes/handleiding hiervan zijn hier te vinden.",
    "welcome": "welkom",
    "Welcome": "Welkom",
    "Welcome to this page": "Welkom op deze pagina",
    "Wildcamp Database": "De wildkampeer database",
    "You can always contact us. Check out our website: <a href='https://beakerbus.nl' target='_blank'> Beakerbus.nl </a> or send us an email <a href='mailto:floris@beakerbus.nl'> </a>.": "Je kunt altijd contact met ons opnemen. Kijk op onze website: <a href='https://beakerbus.nl' target='_blank'>Beakerbus.nl</a> of stuur ons <a href='mailto:floris@beakerbus.nl'>een mailtje</a>."
}
